
/* Class = "NSWindow"; title = "CoreBreach"; ObjectID = "367"; */
"367.title" = "CoreBreach";

/* Class = "NSButtonCell"; title = "Game Manual"; ObjectID = "810"; */
"810.title" = "Game Manual";

/* Class = "NSTabViewItem"; label = "Multi Player"; ObjectID = "811"; */
"811.label" = "Multi Player";

/* Class = "NSTabViewItem"; label = "Time Attack"; ObjectID = "812"; */
"812.label" = "Time Attack";

/* Class = "NSTabViewItem"; label = "Custom Race"; ObjectID = "813"; */
"813.label" = "Custom Race";

/* Class = "NSTabViewItem"; label = "Career Mode"; ObjectID = "814"; */
"814.label" = "Career Mode";

/* Class = "NSTextFieldCell"; title = "Available Cash:"; ObjectID = "854"; */
"854.title" = "Available Cash:";

/* Class = "NSButtonCell"; title = "Upgrade Handling"; ObjectID = "858"; */
"858.title" = "Upgrade Handling";

/* Class = "NSButtonCell"; title = "Upgrade Top Speed"; ObjectID = "859"; */
"859.title" = "Upgrade Top Speed";

/* Class = "NSButtonCell"; title = "Upgrade Acceleration"; ObjectID = "860"; */
"860.title" = "Upgrade Acceleration";

/* Class = "NSButtonCell"; title = "Upgrade Weapons"; ObjectID = "871"; */
"871.title" = "Upgrade Weapons";

/* Class = "NSTextFieldCell"; title = "Enemies:"; ObjectID = "911"; */
"911.title" = "Enemies:";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "914"; */
"914.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "915"; */
"915.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "916"; */
"916.title" = "1";

/* Class = "NSTextFieldCell"; title = "Difficulty:"; ObjectID = "917"; */
"917.title" = "Difficulty:";

/* Class = "NSMenuItem"; title = "Easy"; ObjectID = "920"; */
"920.title" = "Easy";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "921"; */
"921.title" = "Medium";

/* Class = "NSMenuItem"; title = "Hard"; ObjectID = "922"; */
"922.title" = "Hard";

/* Class = "NSTextFieldCell"; title = "Multiplayer splits the screen - Player 1 plays on the top half, Player 2 on the bottom part.\n\nMake sure you have configured the controls for both players to your liking."; ObjectID = "1014"; */
"1014.title" = "Multiplayer splits the screen - Player 1 plays on the top half, Player 2 on the bottom part.\n\nMake sure you have configured the controls for both players to your liking.";

/* Class = "NSButtonCell"; title = "PLAY NOW!"; ObjectID = "1040"; */
"1040.title" = "PLAY NOW!";

/* Class = "NSTabViewItem"; label = "Internet Highscores"; ObjectID = "1078"; */
"1078.label" = "Internet Highscores";

/* Class = "NSTabViewItem"; label = "Local Highscores"; ObjectID = "1079"; */
"1079.label" = "Local Highscores";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1086"; */
"1086.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1087"; */
"1087.headerCell.title" = "Rank";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "1112"; */
"1112.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "1113"; */
"1113.title" = "5";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "1114"; */
"1114.title" = "6";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "1115"; */
"1115.title" = "7";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "1116"; */
"1116.title" = "8";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "1117"; */
"1117.title" = "9";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "1118"; */
"1118.title" = "10";

/* Class = "NSMenuItem"; title = "11"; ObjectID = "1119"; */
"1119.title" = "11";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "1120"; */
"1120.title" = "12";

/* Class = "NSTabViewItem"; label = "Local Highscores"; ObjectID = "1140"; */
"1140.label" = "Local Highscores";

/* Class = "NSTabViewItem"; label = "Internet Highscores"; ObjectID = "1141"; */
"1141.label" = "Internet Highscores";

/* Class = "NSMenuItem"; title = "Hard"; ObjectID = "1234"; */
"1234.title" = "Hard";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "1235"; */
"1235.title" = "Medium";

/* Class = "NSMenuItem"; title = "Easy"; ObjectID = "1236"; */
"1236.title" = "Easy";

/* Class = "NSTextFieldCell"; title = "Difficulty:"; ObjectID = "1237"; */
"1237.title" = "Difficulty:";

/* Class = "NSMenuItem"; title = "Hard"; ObjectID = "1292"; */
"1292.title" = "Hard";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "1293"; */
"1293.title" = "Medium";

/* Class = "NSMenuItem"; title = "Easy"; ObjectID = "1294"; */
"1294.title" = "Easy";

/* Class = "NSTextFieldCell"; title = "Difficulty:"; ObjectID = "1295"; */
"1295.title" = "Difficulty:";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "1298"; */
"1298.title" = "12";

/* Class = "NSMenuItem"; title = "11"; ObjectID = "1299"; */
"1299.title" = "11";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "1300"; */
"1300.title" = "10";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "1301"; */
"1301.title" = "9";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "1302"; */
"1302.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "1303"; */
"1303.title" = "7";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "1304"; */
"1304.title" = "6";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "1305"; */
"1305.title" = "5";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "1306"; */
"1306.title" = "4";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "1307"; */
"1307.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "1308"; */
"1308.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "1309"; */
"1309.title" = "3";

/* Class = "NSTextFieldCell"; title = "Enemies:"; ObjectID = "1310"; */
"1310.title" = "Enemies:";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "1551"; */
"1551.title" = "Finished";

/* Class = "NSTextFieldCell"; title = "Your Unique Player Nickname:"; ObjectID = "1573"; */
"1573.title" = "Your Unique Player Nickname:";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "1598"; */
"1598.title" = "Finished";

/* Class = "NSButtonCell"; title = "Enable Sound"; ObjectID = "1601"; */
"1601.title" = "Enable Sound";

/* Class = "NSTextFieldCell"; title = "Global Sound Volume:"; ObjectID = "1605"; */
"1605.title" = "Global Sound Volume:";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "1615"; */
"1615.title" = "Finished";

/* Class = "NSButtonCell"; title = "Enable more expensive Shadows"; ObjectID = "1628"; */
"1628.title" = "Enable more expensive Shadows";

/* Class = "NSMenuItem"; title = "Very Small"; ObjectID = "1633"; */
"1633.title" = "Very Small";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "1634"; */
"1634.title" = "Medium";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "1635"; */
"1635.title" = "Large";

/* Class = "NSTextFieldCell"; title = "Shadow Size:"; ObjectID = "1636"; */
"1636.title" = "Shadow Size:";

/* Class = "NSTextFieldCell"; title = "Shadow Filtering:"; ObjectID = "1638"; */
"1638.title" = "Shadow Filtering:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1642"; */
"1642.title" = "None";

/* Class = "NSMenuItem"; title = "PCF 4x"; ObjectID = "1643"; */
"1643.title" = "PCF 4x";

/* Class = "NSMenuItem"; title = "PCF 16x"; ObjectID = "1644"; */
"1644.title" = "PCF 16x";

/* Class = "NSMenuItem"; title = "High Quality"; ObjectID = "1657"; */
"1657.title" = "High Quality";

/* Class = "NSMenuItem"; title = "Medium Quality"; ObjectID = "1658"; */
"1658.title" = "Medium Quality";

/* Class = "NSTextFieldCell"; title = "Texture Size:"; ObjectID = "1660"; */
"1660.title" = "Texture Size:";

/* Class = "NSMenuItem"; title = "Low Quality"; ObjectID = "1665"; */
"1665.title" = "Low Quality";

/* Class = "NSMenuItem"; title = "Medium Quality"; ObjectID = "1666"; */
"1666.title" = "Medium Quality";

/* Class = "NSMenuItem"; title = "High Quality"; ObjectID = "1667"; */
"1667.title" = "High Quality";

/* Class = "NSTextFieldCell"; title = "Particle Count:"; ObjectID = "1668"; */
"1668.title" = "Particle Count:";

/* Class = "NSTextFieldCell"; title = "Second Player Nickname for Multiplayer:"; ObjectID = "1686"; */
"1686.title" = "Second Player Nickname for Multiplayer:";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1703"; */
"1703.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1705"; */
"1705.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1712"; */
"1712.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1713"; */
"1713.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1714"; */
"1714.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1715"; */
"1715.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1725"; */
"1725.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1726"; */
"1726.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1727"; */
"1727.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1728"; */
"1728.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1738"; */
"1738.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1739"; */
"1739.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1740"; */
"1740.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1741"; */
"1741.headerCell.title" = "Time";

/* Class = "NSTextFieldCell"; placeholderString = "xxxxxxxxxxxx"; ObjectID = "1767"; */
"1767.placeholderString" = "xxxxxxxxxxxx";

/* Class = "NSTextFieldCell"; placeholderString = "xxxxxxxxxxxx"; ObjectID = "1770"; */
"1770.placeholderString" = "xxxxxxxxxxxx";

/* Class = "NSButtonCell"; title = "Use Internet-Highscores"; ObjectID = "1797"; */
"1797.title" = "Use Internet-Highscores";

/* Class = "NSMenuItem"; title = "No FSAA"; ObjectID = "1815"; */
"1815.title" = "No FSAA";

/* Class = "NSMenuItem"; title = "2x FSAA"; ObjectID = "1816"; */
"1816.title" = "2x FSAA";

/* Class = "NSMenuItem"; title = "4x FSAA"; ObjectID = "1817"; */
"1817.title" = "4x FSAA";

/* Class = "NSTextFieldCell"; title = "Anti Aliasing:"; ObjectID = "1818"; */
"1818.title" = "Anti Aliasing:";

/* Class = "NSMenuItem"; title = "6x FSAA"; ObjectID = "1821"; */
"1821.title" = "6x FSAA";

/* Class = "NSMenuItem"; title = "8x FSAA"; ObjectID = "1822"; */
"1822.title" = "8x FSAA";

/* Class = "NSBox"; title = "Visual Quality"; ObjectID = "1823"; */
"1823.title" = "Visual Quality";

/* Class = "NSMenuItem"; title = "Very Low Quality"; ObjectID = "1846"; */
"1846.title" = "Very Low Quality";

/* Class = "NSBox"; title = "Race Track"; ObjectID = "1847"; */
"1847.title" = "Race Track";

/* Class = "NSBox"; title = "Race Track"; ObjectID = "1850"; */
"1850.title" = "Race Track";

/* Class = "NSBox"; title = "Space Ship"; ObjectID = "1855"; */
"1855.title" = "Space Ship";

/* Class = "NSBox"; title = "Ship Upgrades"; ObjectID = "1858"; */
"1858.title" = "Ship Upgrades";

/* Class = "NSBox"; title = "Race Track"; ObjectID = "1859"; */
"1859.title" = "Race Track";

/* Class = "NSBox"; title = "Space Ship Player 2"; ObjectID = "1892"; */
"1892.title" = "Space Ship Player 2";

/* Class = "NSBox"; title = "Space Ship Player 1"; ObjectID = "1893"; */
"1893.title" = "Space Ship Player 1";

/* Class = "NSBox"; title = "Space Ship"; ObjectID = "1894"; */
"1894.title" = "Space Ship";

/* Class = "NSBox"; title = "Space Ship"; ObjectID = "1895"; */
"1895.title" = "Space Ship";

/* Class = "NSBox"; title = "Race Track"; ObjectID = "1913"; */
"1913.title" = "Race Track";

/* Class = "NSTextFieldCell"; title = "All ships:"; ObjectID = "1929"; */
"1929.title" = "All ships:";

/* Class = "NSTextFieldCell"; title = "Selected ship:"; ObjectID = "1931"; */
"1931.title" = "Selected ship:";

/* Class = "NSButtonCell"; title = "View Highscores"; ObjectID = "1934"; */
"1934.title" = "View Highscores";

/* Class = "NSPanel"; title = "HighscoreSheet"; ObjectID = "1936"; */
"1936.title" = "HighscoreSheet";

/* Class = "NSTabViewItem"; label = "Internet Highscores"; ObjectID = "1939"; */
"1939.label" = "Internet Highscores";

/* Class = "NSTabViewItem"; label = "Local Highscores"; ObjectID = "1940"; */
"1940.label" = "Local Highscores";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1947"; */
"1947.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1948"; */
"1948.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1949"; */
"1949.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1950"; */
"1950.headerCell.title" = "Nickname";

/* Class = "NSTableColumn"; headerCell.title = "Ship"; ObjectID = "1961"; */
"1961.headerCell.title" = "Ship";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "1962"; */
"1962.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "1963"; */
"1963.headerCell.title" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Nickname"; ObjectID = "1964"; */
"1964.headerCell.title" = "Nickname";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "1973"; */
"1973.title" = "Finished";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "1984"; */
"1984.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "1985"; */
"1985.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "1986"; */
"1986.title" = "1";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "1987"; */
"1987.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "1988"; */
"1988.title" = "5";

/* Class = "NSTextFieldCell"; title = "Rounds:"; ObjectID = "1996"; */
"1996.title" = "Rounds:";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "2009"; */
"2009.title" = "5";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "2010"; */
"2010.title" = "4";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "2011"; */
"2011.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "2012"; */
"2012.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "2013"; */
"2013.title" = "3";

/* Class = "NSTextFieldCell"; title = "Rounds:"; ObjectID = "2014"; */
"2014.title" = "Rounds:";

/* Class = "NSMenuItem"; title = "PCSS"; ObjectID = "2029"; */
"2029.title" = "PCSS";

/* Class = "NSMenuItem"; title = "Only HW-PCF"; ObjectID = "2030"; */
"2030.title" = "Only HW-PCF";

/* Class = "NSTextFieldCell"; title = "Length:\nSpeed:\nDifficulty:"; ObjectID = "2036"; */
"2036.title" = "Length:\nSpeed:\nDifficulty:";

/* Class = "NSTextFieldCell"; title = "Handling:\nTop Speed:\nAcceleration:"; ObjectID = "2042"; */
"2042.title" = "Handling:\nTop Speed:\nAcceleration:";

/* Class = "NSTextFieldCell"; title = "Length:\nSpeed:\nDifficulty:"; ObjectID = "2063"; */
"2063.title" = "Length:\nSpeed:\nDifficulty:";

/* Class = "NSTextFieldCell"; title = "Handling:\nTop Speed:\nAcceleration:"; ObjectID = "2068"; */
"2068.title" = "Handling:\nTop Speed:\nAcceleration:";

/* Class = "NSTextFieldCell"; title = "Handling:\nTop Speed:\nAcceleration:"; ObjectID = "2073"; */
"2073.title" = "Handling:\nTop Speed:\nAcceleration:";

/* Class = "NSTextFieldCell"; title = "Handling:\nTop Speed:\nAcceleration:"; ObjectID = "2078"; */
"2078.title" = "Handling:\nTop Speed:\nAcceleration:";

/* Class = "NSTextFieldCell"; title = "Handling:\nTop Speed:\nAcceleration:"; ObjectID = "2083"; */
"2083.title" = "Handling:\nTop Speed:\nAcceleration:";

/* Class = "NSTextFieldCell"; title = "Length:\nSpeed:\nDifficulty:"; ObjectID = "2088"; */
"2088.title" = "Length:\nSpeed:\nDifficulty:";

/* Class = "NSTextFieldCell"; title = "Length:\nSpeed:\nDifficulty:"; ObjectID = "2093"; */
"2093.title" = "Length:\nSpeed:\nDifficulty:";

/* Class = "NSMenuItem"; title = "High Quality"; ObjectID = "2130"; */
"2130.title" = "High Quality";

/* Class = "NSMenuItem"; title = "Low Quality"; ObjectID = "2131"; */
"2131.title" = "Low Quality";

/* Class = "NSMenuItem"; title = "Medium Quality"; ObjectID = "2132"; */
"2132.title" = "Medium Quality";

/* Class = "NSTextFieldCell"; title = "Texture Filtering:"; ObjectID = "2135"; */
"2135.title" = "Texture Filtering:";

/* Class = "NSMenuItem"; title = "Very High Quality"; ObjectID = "2137"; */
"2137.title" = "Very High Quality";

/* Class = "NSMenuItem"; title = "Extra High Quality"; ObjectID = "2138"; */
"2138.title" = "Extra High Quality";

/* Class = "NSTextFieldCell"; title = "Fullscreen Size:"; ObjectID = "2181"; */
"2181.title" = "Fullscreen Size:";

/* Class = "NSMenuItem"; title = "Current Resolution"; ObjectID = "2185"; */
"2185.title" = "Current Resolution";

/* Class = "NSMenuItem"; title = "Reduced to 80%"; ObjectID = "2186"; */
"2186.title" = "Reduced to 80%";

/* Class = "NSMenuItem"; title = "Reduced to 50%"; ObjectID = "2187"; */
"2187.title" = "Reduced to 50%";

/* Class = "NSMenuItem"; title = "Reduced to 35%"; ObjectID = "2188"; */
"2188.title" = "Reduced to 35%";

/* Class = "NSMenuItem"; title = "Reduced to 66%"; ObjectID = "2189"; */
"2189.title" = "Reduced to 66%";

/* Class = "NSMenuItem"; title = "Reduced to 40%"; ObjectID = "2190"; */
"2190.title" = "Reduced to 40%";

/* Class = "NSMenuItem"; title = "Reduced to 75%"; ObjectID = "2191"; */
"2191.title" = "Reduced to 75%";

/* Class = "NSBox"; title = "Objectives"; ObjectID = "2212"; */
"2212.title" = "Objectives";

/* Class = "NSTextFieldCell"; title = "000000"; ObjectID = "2221"; */
"2221.title" = "000000";

/* Class = "NSTextFieldCell"; title = "$"; ObjectID = "2249"; */
"2249.title" = "$";

/* Class = "NSPanel"; title = "UpgradeSheet"; ObjectID = "2252"; */
"2252.title" = "UpgradeSheet";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "2255"; */
"2255.title" = "Finished";

/* Class = "NSButtonCell"; title = "Buy Upgrade #1"; ObjectID = "2257"; */
"2257.title" = "Buy Upgrade #1";

/* Class = "NSTextFieldCell"; title = "Upgrade #1 to %after1 for %cost1$:"; ObjectID = "2259"; */
"2259.title" = "Upgrade #1 to %after1 for %cost1$:";

/* Class = "NSTextFieldCell"; title = "Upgrade #2 to %after2 for %cost2$:"; ObjectID = "2262"; */
"2262.title" = "Upgrade #2 to %after2 for %cost2$:";

/* Class = "NSButtonCell"; title = "Buy Upgrade #2"; ObjectID = "2263"; */
"2263.title" = "Buy Upgrade #2";

/* Class = "NSTextFieldCell"; title = "Upgrade #3 to %after3 for %cost3$:"; ObjectID = "2266"; */
"2266.title" = "Upgrade #3 to %after3 for %cost3$:";

/* Class = "NSButtonCell"; title = "Buy Upgrade #3"; ObjectID = "2267"; */
"2267.title" = "Buy Upgrade #3";

/* Class = "NSBox"; title = "Upgrade %shipname %upgrade"; ObjectID = "2268"; */
"2268.title" = "Upgrade %shipname %upgrade";

/* Class = "NSTextFieldCell"; title = "%current"; ObjectID = "2277"; */
"2277.title" = "%current";

/* Class = "NSTextFieldCell"; title = "Current %upgrade:"; ObjectID = "2278"; */
"2278.title" = "Current %upgrade:";

/* Class = "NSPanel"; title = "UpgradeWeaponSheet"; ObjectID = "2291"; */
"2291.title" = "UpgradeWeaponSheet";

/* Class = "NSButtonCell"; title = "Finished"; ObjectID = "2294"; */
"2294.title" = "Finished";

/* Class = "NSButtonCell"; title = "Buy for 2500$"; ObjectID = "2298"; */
"2298.title" = "Buy for 2500$";

/* Class = "NSButtonCell"; title = "Buy for 500$"; ObjectID = "2302"; */
"2302.title" = "Buy for 500$";

/* Class = "NSButtonCell"; title = "Buy for 1200$"; ObjectID = "2306"; */
"2306.title" = "Buy for 1200$";

/* Class = "NSButtonCell"; title = "Buy for 800$"; ObjectID = "2309"; */
"2309.title" = "Buy for 800$";

/* Class = "NSButtonCell"; title = "Buy for 5000$"; ObjectID = "2311"; */
"2311.title" = "Buy for 5000$";

/* Class = "NSTextFieldCell"; title = "Upgrade \"Space Nitro\" Duration:"; ObjectID = "2313"; */
"2313.title" = "Upgrade \"Space Nitro\" Duration:";

/* Class = "NSTextFieldCell"; title = "Upgrade \"Tachion Bomb\" Radius:"; ObjectID = "2315"; */
"2315.title" = "Upgrade \"Tachion Bomb\" Radius:";

/* Class = "NSTextFieldCell"; title = "Upgrade \"Carpet Wave\" Range:"; ObjectID = "2317"; */
"2317.title" = "Upgrade \"Carpet Wave\" Range:";

/* Class = "NSTextFieldCell"; title = "Upgrade \"Proximity Mines\" Count:"; ObjectID = "2319"; */
"2319.title" = "Upgrade \"Proximity Mines\" Count:";

/* Class = "NSTextFieldCell"; title = "Upgrade Weapon Damage +33%:"; ObjectID = "2321"; */
"2321.title" = "Upgrade Weapon Damage +33%:";

/* Class = "NSBox"; title = "Upgrade Individual Weapons"; ObjectID = "2322"; */
"2322.title" = "Upgrade Individual Weapons";

/* Class = "NSBox"; title = "Upgrade All Weapons"; ObjectID = "2326"; */
"2326.title" = "Upgrade All Weapons";

/* Class = "NSButtonCell"; title = "Already bought"; ObjectID = "2328"; */
"2328.title" = "Already bought";

/* Class = "NSButtonCell"; title = "Already bought"; ObjectID = "2330"; */
"2330.title" = "Already bought";

/* Class = "NSButtonCell"; title = "Already bought"; ObjectID = "2332"; */
"2332.title" = "Already bought";

/* Class = "NSButtonCell"; title = "Already bought"; ObjectID = "2334"; */
"2334.title" = "Already bought";

/* Class = "NSButtonCell"; title = "Already bought"; ObjectID = "2336"; */
"2336.title" = "Already bought";

/* Class = "NSTextFieldCell"; title = "Lighting:"; ObjectID = "2356"; */
"2356.title" = "Lighting:";

/* Class = "NSMenuItem"; title = "Static & Dynamic"; ObjectID = "2360"; */
"2360.title" = "Static & Dynamic";

/* Class = "NSMenuItem"; title = "Static only"; ObjectID = "2361"; */
"2361.title" = "Static only";

/* Class = "NSTextFieldCell"; title = "Object Outlines:"; ObjectID = "2366"; */
"2366.title" = "Object Outlines:";

/* Class = "NSMenuItem"; title = "None (Faster)"; ObjectID = "2369"; */
"2369.title" = "None (Faster)";

/* Class = "NSMenuItem"; title = "Fine Outlines"; ObjectID = "2370"; */
"2370.title" = "Fine Outlines";

/* Class = "NSMenuItem"; title = "Normal Outlines"; ObjectID = "2373"; */
"2373.title" = "Normal Outlines";

/* Class = "NSMenuItem"; title = "Thick Outlines"; ObjectID = "2374"; */
"2374.title" = "Thick Outlines";

/* Class = "NSTextFieldCell"; title = "Post Processing:"; ObjectID = "2394"; */
"2394.title" = "Post Processing:";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "2397"; */
"2397.title" = "Off";

/* Class = "NSMenuItem"; title = "On, except wallhit"; ObjectID = "2398"; */
"2398.title" = "On, except wallhit";

/* Class = "NSMenuItem"; title = "On"; ObjectID = "2400"; */
"2400.title" = "On";

/* Class = "NSTextFieldCell"; title = "Ship Turbine Volume:"; ObjectID = "2404"; */
"2404.title" = "Ship Turbine Volume:";

/* Class = "NSTextFieldCell"; title = "Music Volume:"; ObjectID = "2411"; */
"2411.title" = "Music Volume:";

/* Class = "NSButtonCell"; title = "Enable Music"; ObjectID = "2413"; */
"2413.title" = "Enable Music";

/* Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "2421"; */
"2421.headerCell.title" = "State";

/* Class = "NSTableColumn"; headerCell.title = "Song"; ObjectID = "2422"; */
"2422.headerCell.title" = "Song";

/* Class = "NSTextFieldCell"; title = "Song List:"; ObjectID = "2426"; */
"2426.title" = "Song List:";

/* Class = "NSMenuItem"; title = "   Preferences"; ObjectID = "2444"; */
"2444.title" = "   Preferences";

/* Class = "NSMenuItem"; title = "Configure Controls…"; ObjectID = "2445"; */
"2445.title" = "Configure Controls…";

/* Class = "NSMenuItem"; title = "Configure Video…"; ObjectID = "2446"; */
"2446.title" = "Configure Video…";

/* Class = "NSMenuItem"; title = "Configure Game…"; ObjectID = "2448"; */
"2448.title" = "Configure Game…";

/* Class = "NSMenuItem"; title = "Configure Audio…"; ObjectID = "2450"; */
"2450.title" = "Configure Audio…";

/* Class = "NSMenuItem"; title = "   CoreBreach"; ObjectID = "2458"; */
"2458.title" = "   CoreBreach";

/* Class = "NSMenuItem"; title = "About CoreBreach"; ObjectID = "2459"; */
"2459.title" = "About CoreBreach";

/* Class = "NSMenuItem"; title = "Send FeedBack"; ObjectID = "2460"; */
"2460.title" = "Send FeedBack";

/* Class = "NSButtonCell"; title = "Additional Tracks"; ObjectID = "2462"; */
"2462.title" = "Additional Tracks";

/* Class = "NSMenuItem"; title = "Open VersionHistory"; ObjectID = "2463"; */
"2463.title" = "Open VersionHistory";

/* Class = "NSMenuItem"; title = "Visit HomePage"; ObjectID = "2464"; */
"2464.title" = "Visit HomePage";

/* Class = "NSTextFieldCell"; title = "Enemy Names:"; ObjectID = "2472"; */
"2472.title" = "Enemy Names:";

/* Class = "NSMenuItem"; title = "Draw All"; ObjectID = "2476"; */
"2476.title" = "Draw All";

/* Class = "NSMenuItem"; title = "Draw Multiplayer"; ObjectID = "2477"; */
"2477.title" = "Draw Multiplayer";

/* Class = "NSMenuItem"; title = "Draw None"; ObjectID = "2478"; */
"2478.title" = "Draw None";

/* Class = "NSButtonCell"; title = "Enable CoreBreaches"; ObjectID = "2699"; */
"2699.title" = "Enable CoreBreaches";

/* Class = "NSTextFieldCell"; title = "Enemy Turbine Volume:"; ObjectID = "2713"; */
"2713.title" = "Enemy Turbine Volume:";

/* Class = "NSButtonCell"; title = "Don't present the track before each game"; ObjectID = "2721"; */
"2721.title" = "Don't present the track before each game";

/* Class = "NSButtonCell"; title = "Disable in multiplayer"; ObjectID = "2725"; */
"2725.title" = "Disable in multiplayer";

/* Class = "NSMenuItem"; title = "Extreme"; ObjectID = "2729"; */
"2729.title" = "Extreme";

/* Class = "NSMenuItem"; title = "Extreme"; ObjectID = "2730"; */
"2730.title" = "Extreme";

/* Class = "NSMenuItem"; title = "Extreme"; ObjectID = "2731"; */
"2731.title" = "Extreme";

/* Class = "NSTextFieldCell"; title = "Tilt near cameras with ship:"; ObjectID = "2735"; */
"2735.title" = "Tilt near cameras with ship:";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "2737"; */
"2737.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "2739"; */
"2739.title" = "1.0";

/* Class = "NSButtonCell"; title = "Don't play sirene when enemies aim at you"; ObjectID = "2754"; */
"2754.title" = "Don't play sirene when enemies aim at you";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2819"; */
"2819.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Male"; ObjectID = "2820"; */
"2820.title" = "Male";

/* Class = "NSMenuItem"; title = "Female"; ObjectID = "2821"; */
"2821.title" = "Female";

/* Class = "NSTextFieldCell"; title = "Voice Soundset:"; ObjectID = "2822"; */
"2822.title" = "Voice Soundset:";

/* Class = "NSTextFieldCell"; title = "Outline Color:"; ObjectID = "2838"; */
"2838.title" = "Outline Color:";
